/* Loading */
"LoadingDefault" = "Загрузка";

/* Photos */
"PhotosTitle" = "Фотографии";

/* Close */
"CloseButton" = "Закрыть";

/* Show More */
"LoadMoreButton" = "Показать еще";

/* Share & Save */
"SaveScreenTitle" = "Поделиться";

/* Error, try again */
"TryAgain" = "пожалуйста, попробуйте снова";

/* For best results, match your face to the guide */
"TakePictureInstruction" = "Для лучшего результата выберите похожее лицо из гида";

/* Uploading */
"SaveScreenUploading" = "Загрузка";

/* Sharing */
"SaveScreenSharing" = "Сети";

/* Error, try again */
"SaveScreenError" = "пожалуйста, попробуйте снова";

/* 1 Person */
"1PersonButton" = "1 человек";

/* About */
"AboutSection" = "Описание";

/* Add a caption (optional) */
"AddCaptionPlaceHolder" = "Добавить подпись (необязательно)";

/* New Address */
"AddContactsTitle" = "Новый адрес";

/* Add Email */
"AddEmailLabel" = "Добавить Email";

/* You've already flagged this photo */
"AlreadyFlaggedPicture" = "Вы уже отметили это фото";

/* Back */
"BackButton" = "Назад";

/* Back */
"BackButtonTitle" = "Назад";

/* Tap to select who you'd like to send your photo to */
"BottomLabel" = "Выберите, кому вы хотите отправить фото";

/* Cancel */
"Cancel" = "Отменить";

/* Cancel */
"CancelButton" = "Отменить";

/* Configure */
"ConfigureButton" = "Настройки";

/* Contact Us */
"ContactUs" = "Свяжитесь с нами";

/* Credits */
"CreditsTitle" = "Права";

/* Delete */
"Delete" = "Удалить";

/* Your photo and caption will be deleted from the public gallery, but will still remain in your device's Camera Roll and on any third-party sites you may have shared it */
"DeleteBoxText" = "Фото и отметка будут удалены из публичной галереи, но останутся в памяти вашего устройства и на других сайтах, где вы их публиковали";

/* Delete from the public gallery? */
"DeleteBoxTitle" = "Удалить фото из галереи?";

/* Deleting... */
"Deleting" = "Удаление...";

/* Done */
"DoneButton" = "Готово";

/* Edit */
"EditButton" = "Редактировать";

/* Edit Caption */
"EditCaption" = "Редактировать подпись";

/* Email */
"EmailLabel" = "Email";

/* Enter new caption */
"EnterNewCaption" = "Добавить новую подпись";

/* The image has not been downloaded, please wait until it's loaded before sharing it */
"ErrorDownloadingImage" = "Фотография еще не загрузилась, пожалуйста, подождите до конца загрузки";

/* An error occurred while processing your request to invite a Facebook friend. Please try again */
"ErrorInvitingFriends" = "При обработке вашего запроса пригласить друга произошла ошибка. Пожалуйста, попробуйте еще раз";

/* An error occurred while processing your request to vote for the photo. Please try again */
"ErrorLikingPhoto" = "При обработке вашего запроса проголосовать за фото произошла ошибка. Пожалуйста, попробуйте еще раз";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"ErrorLoadingPageAlert" = "Приложение требует подключения к сети Интернет. Пожалуйста, проверьте ваше соединение и попробуйте еще раз";

/* You don't have any pictures to share. Please take your first picture */
"ErrorNoPicturesShare" = "Нет фотографий, которыми можно поделиться. Пожалуйста, добавьте фотографию";

/* An error occurred while saving your photo. Please try again */
"ErrorSaveImageAlert" = "При сохранении вашей фотографии произошла ошибка. Пожалуйста, попробуйте еще раз";

/* An error occurred while saving your photo to your device's Camera Roll. Please try again */
"ErrorSavingCameraRollStatus" = "При сохранении фотографии на ваше устройство произошла ошибка. Пожалуйста, попробуйте еще раз";

/* Error saving to Camera Roll! */
"ErrorSavingCameraRollTitle" = "Ошибка при сохранении фотографии!";

/* Sorry! This image can't be shared */
"ErrorShareAd" = "Извините, этой фотографией невозможно поделиться";

/* An error occurred while sending your photo to Facebook */
"ErrorSharingFacebook" = "При публикации вашей фотографии в Facebook произошла ошибка";

/* An error occurred while sending your photo to Twitter */
"ErrorSharingTwitter" = "При публикации вашей фотографии в Twitter произошла ошибка";

/* An error occurred while uploading your photo */
"ErrorUploadingImageStatus" = "При загрузке вашей фотографии произошла ошибка";

/* Yes, authorize with Facebook */
"FacebookConnect" = "Да, войти с помощью Facebook";

/* Facebook authentication required */
"FacebookConnectTitle" = "Необходима авторизация в Facebook";

/* De-authorize Facebook  */
"FacebookDeauthTitle" = "Отменить авторизацию в Facebook";

/* Facebook */
"FacebookLabel" = "Facebook";

/* Emails */
"FavoriteContactsTitle" = "Адреса электронной почты";

/* Flagging... */
"Flagging" = "Отметка";

/* Your report has been sent. */
"FlagReportSent" = "Ваш отчет отправлен";

/* Friends */
"FriendsGallery" = "Друзья";

/* From my contacts list */
"FromContactsButton" = "Из моего списка контактов";

/* Galleries */
"GalleriesSection" = "Галереи";

/* Help */
"HelpScreenTitle" = "Помощь";

/* Help */
"HelpTitle" = "Помощь";

/* Image saved to Photo Album. */
"ImageSavedMessage" = "Фотографии сохранены в альбом";

/* Sorry! There was an error saving your image. Please try again! */
"ImageSavingError" = "Извините, при сохранении вашей фотографии произошла ошибка. Пожалуйста, попробуйте еще раз!";

/* If you proceed you will lose all changes to this picture. Are you sure you want to proceed? */
"LoseChangesConfirmationAlert" = "Если вы уйдете со страницы, то все изменения будут потеряны. Вы уверены, что хотите уйти?";

/* Make Private */
"MakePrivate" = "Скрыть от других";

/* Do you want to remove this photo from the Public Gallery? */
"MakePrivateText" = "Вы хотите убрать это фото из публичной галереи?";

/* Make Private? */
"MakePrivateTitle" = "Скрыть от других?";

/* Me */
"MeGallery" = "Я";

/* Public Photo Gallery */
"MonsterCourtGallery" = "Ходячие мертвецы";

/* Name */
"NameLabel" = "Имя";

/* Enter new address */
"NewContactAddressButton" = "Введите новый адрес";

/* This feature requires an active internet connection. Please verify your connection and try again. */
"NoConnectionMessage" = "Приложение требует подключения к сети Интернет. Пожалуйста, проверьте ваше соединение и попробуйте еще раз";

/* There is no photo to like */
"NoPictureToLike" = "Нет фотографии";

/* %d Persons */
"NPersonButton" = "%d человек";

/* Ok */
"OK" = "Ок";

/* Your photo has been deleted! */
"PhotoDeletedConfirmation" = "Ваша фотография удалена";

/* Privacy Policy */
"PrivacyPolicyTitle" = "Соглашение о конфиденциальности";

/* An error occurred while deleting your Picture. Please try again */
"ProblemDeletingPicture" = "При удалении вашей фотографии произошла ошибка. Пожалуйста, попробуйте еще раз";

/* An error occurred while flagging the photo. Please try again */
"ProblemFlaggingPhoto" = "При попытке поставить отметку на фото произошла ошибка. Пожалуйста, попробуйте еще раз";

/* An error occurred while liking the Picture. Please try again */
"ProblemLikingPicture" = "Произошла ошибка. Пожалуйста, попробуйте нажать мне нравится еще раз";

/* An error occurred while sharing the picture to Facebook. */
"ProblemSharingPhoto" = "Произошла ошибка. Попробуйте поделить фото в Facebook еще раз";

/* Yes, proceed */
"ProceedButton" = "Да, продолжить";

/* Public Photo Gallery */
"PublicGalleryLabel" = "Ходячие мертвецы";

/* Public Photo Gallery */
"PublicGalleryTitle" = "Ходячие мертвецы";

/* Flag as Inappropriate */
"ReportInappropriate" = "Отметить неподобающим";

/* Saved to Camera Roll! */
"SavedToCameraRollStatus" = "Сохранено в папке с фотографиями!";

/* Share */
"SaveScreenTitle" = "Поделиться";

/* Saving to Camera Roll */
"SavingCameraRollStatus" = "Сохраняется в папку с фотографиями";

/* Send to... */
"SendToSectionHeader" = "Отправить...";

/* Terms & Conditions */
"TermsConditionsTitle" = "Правила и условия";

/* Thank You */
"ThankYou" = "Спасибо";

/* Terms & Conditions */
"ToSTitle" = "Правила и условия";

/* Twitter */
"Twitter" = "Twitter";

/* Please enter a valid name and email */
"ValidEmailError" = "Пожалуйста, введите настоящее имя и email";

/* This feature requires you to connect with Facebook */
"NoFacebookAccount" = "Для использования функции необходимо авторизоваться в Facebook";

/* This feature requires iOS version 5.0 and above. Please upgrade your device to a more recent version of iOS and try again */
"NoTwitterMessage" = "Приложение требует iOS версии 5.0 и выше. Пожалуйста, обновите свое устройство и попробуйте снова";

/* This feature requires you to log in to your Twitter account */
"NoTwitterAccount" = "Для публикации Вам необходимо войти в свой Twitter аккаунт";

/* Tweet */
"TweetButton" = "Твит";

/* Post */
"FacebookPostButton" = "Опубликовать";

/* Connect with Facebook */
"ConnectFacebookFriendsButton" = "Войти через Facebook";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingFriendsGalleryMessage" = " При загрузке Галереи Друзей произошла ошибка. Пожалуйста, проверьте соединение с Интернетом и попробуйте снова ";

/* An error occurred while loading your Friends Gallery. Please verify your network connection and try again */
"ErrorLoadingPublicGalleryMessage" = " При загрузке Галереи Друзей произошла ошибка. Пожалуйста, проверьте соединение с Интернетом и попробуйте снова ";

/* This image can't be modified */
"ErrorMoreAd" = "Фото нельзя изменить";

/* You don't have any photos yet. Tap the camera icon below to make your own Walker photos! */
"ErrorNoPicturesOptions" = "У вас пока нет фотографий. Кликните на иконку камеры ниже, чтобы создать свой зомбилук! ";

/* Post */
"FacebookPostButton" = "Опубликовать";

/* Invite with Facebook */
"InviteFriendsButton" = "Пригласить через Facebook";

/* No photos of your friends? Invite your Facebook friends to create their own Walker photo */
"InviteFriendsMessage" = " Нет фото ваших друзей? Предложите вашим друзьям в Facebook создать зомбилук!";

/* No photos of your friends? Connect with Facebook and invite your friends to join! */
"LoginToInviteFriendsMessage" = " Нет фото ваших друзей? Войдите в Facebook и пригласите друзей!";

/* You haven't created any Walker photos yet. Tap the camera button below to make your own Walker photo! */
"NoWalkersCreatedMessage" = " Вы еще не создали зомбилук. Кликните на иконку камеры ниже, чтобы создать свой зомбилук! ";

/* Your invitation was sent successfully */
"ThanksForInvitingMessage" = "Приглашение отправлено";

/* Version: */
"VersionText" = "Версия:";

/* Settings */
"SettingsSection" = "Настройки";

/* If you believe this photo contains inappropriate content, report it to us and we will review it shortly */
"FlagBoxText" = "Если вы считаете это фото неподобающим, пожалуйста, отметьте его, и наша команда его проверит";

/* Report this Photo */
"FlagBoxTitle" = "Отметить как неподобающее?";

/* Report it */
"FlagButtonText" = "Отметить отзыв";

